{
  "basic_info": {
    "description_header": "Hi",
    "description": "I went to Orange Coast College in Costa Mesa, CA. My major was Graphic Design. I also have familiarity with JavaScript, Website Design, Photography, and Videography. I became better at free-hand drawing. I am familiar with the following Software Applications: Adobe Products and Microsoft Word/Excel. I come with a Military background in which I've demonstrated Leadership skills as well as the ability to give and take direction. The Military teaches you how to perform, collaborate, and engage in a Team-Work environment.👍🏻",
    "section_name": {
      "about": "About me",
      "projects": "Projects",
      "skills": "Skills",
      "experience": "Experience"
    }
  },
  "projects": [
    {
      "title": "Photography",
      "startDate": "2020",
      "description": "The most expanded application I had the opportunity to work with. I've learned many technologies and my code was reviewed by an awesome curator. The application handles all adoption processes and allows storing all evidence of adopting animals from the animal shelter.",
      "images": [
        "images/portfolio/animal-shelter/p1.jpg",
        "images/portfolio/animal-shelter/p2.jpg"
      ],
      "url": "https://github.com/outlandico/cookie-stand",
      "technologies": [
        {
          "class": "devicon-angularjs-plain",
          "name": "Angular"
        },
        {
          "class": "devicon-typescript-plain",
          "name": "TypeScript"
        },
        {
          "class": "devicon-csharp-plain",
          "name": "C#"
        }
      ]
    },
    {
      "title": "Photography",
      "startDate": "2018",
      "description": "Personal project for a study subject. I was responsible for testing a photography application that optimizes images with popular algorithms used by graphic editors like Pixlr or Adobe Photoshop. I've earned an A grade :)",
      "images": [
        "images/portfolio/photography/p1.jpg",
        "images/portfolio/photography/p2.jpg"
      ]
    }
  ]
}
